Repository: thijsverstapen/ChillMate
Catalog: ChillMate/Localizable.xcstrings
Source language: en
Languages: de, es, fr, nl

source: Mint glass
de: Mintglas
es: Cristal menta
fr: Verre menthe
nl: Muntglas

source: Mixing risks
de: Misch-Risiken
es: Riesgos de mezclar
fr: Risques de mélange
nl: Combinatierisico's

source: Mixing stimulants, depressants, poppers with erection medication, or unknown substances can change risk faster than expected.
de: Stimulanzien, Dämpfungsmittel, Poppers mit Erektionsmedikamenten oder unbekannte Substanzen zu mischen kann das Risiko schneller verändern als erwartet.
es: Mezclar estimulantes, depresores, poppers con medicación para la erección o sustancias desconocidas puede cambiar el riesgo más rápido de lo esperado.
fr: Mélanger des stimulants, des dépresseurs, des poppers avec des médicaments pour l'érection ou des substances inconnues peut modifier le risque plus vite que prévu.
nl: Het combineren van stimulanten, kalmerende middelen, poppers met erectiemedicatie of onbekende middelen kan het risico sneller veranderen dan verwacht.

source: Money
de: Geld
es: Dinero
fr: Argent
nl: Geld

source: Monitoring, prevention, and harm-reduction information.
de: Informationen zu Monitoring, Prävention und Schadensminderung.
es: Información de monitoreo, prevención y reducción de daños.
fr: Informations de suivi, de prévention et de réduction des risques.
nl: Informatie over monitoring, preventie en harm reduction.

source: Month timeline
de: Monats-Zeitleiste
es: Cronología del mes
fr: Chronologie du mois
nl: Maandtijdlijn

source: Monthly goal
de: Monatsziel
es: Objetivo mensual
fr: Objectif mensuel
nl: Maanddoel

source: Mood
de: Stimmung
es: Estado de ánimo
fr: Humeur
nl: Stemming

source: More
de: Mehr
es: Más
fr: Plus
nl: Meer

source: More privacy tools
de: Mehr Datenschutz-Tools
es: Más herramientas de privacidad
fr: Plus d'outils de confidentialité
nl: Meer privacytools

source: More support
de: Mehr Unterstützung
es: Más apoyo
fr: Plus de soutien
nl: Meer hulp

source: More than one stimulant pattern is selected, including possible prescribed stimulant medication. Heart rate, anxiety, jaw tension, overheating, and pressure to continue can stack.
de: Es ist mehr als ein Stimulanzienmuster ausgewählt, möglicherweise einschließlich verschriebener Stimulanzien. Herzschlag, Angst, Kieferanspannung, Überhitzung und Druck weiterzumachen können sich summieren.
es: Hay seleccionado más de un patrón estimulante, incluida posible medicación estimulante recetada. La frecuencia cardíaca, la ansiedad, la tensión mandibular, el sobrecalentamiento y la presión para continuar pueden acumularse.
fr: Plus d'un schéma stimulant est sélectionné, y compris un possible médicament stimulant prescrit. La fréquence cardiaque, l'anxiété, la tension de la mâchoire, la surchauffe et la pression pour continuer peuvent se cumuler.
nl: Er is meer dan één stimulantpatroon geselecteerd, mogelijk inclusief voorgeschreven stimulantmedicatie. Hartslag, angst, kaakspanning, oververhitting en druk om door te gaan kunnen zich opstapelen.

source: More than one thing that slows breathing is selected. Signs to watch for: snoring or gurgling, slow or shallow breaths, blue lips, or someone who cannot be woken. Put them on their side and call emergency services. Do not leave them to sleep it off.
de: Es ist mehr als eine Sache ausgewählt, die die Atmung verlangsamt. Achte auf: Schnarchen oder Gurgeln, langsame oder flache Atmung, blaue Lippen oder jemanden, der nicht aufwacht. Bring die Person in die stabile Seitenlage und ruf den Notruf. Lass niemanden das ausschlafen.
es: Hay más de una cosa seleccionada que ralentiza la respiración. Señales a vigilar: ronquidos o gorgoteos, respiración lenta o superficial, labios azules, o alguien a quien no se puede despertar. Ponlo de lado y llama a emergencias. No lo dejes durmiéndolo.
fr: Plus d'un produit qui ralentit la respiration est sélectionné. Signes à surveiller : ronflements ou gargouillis, respiration lente ou superficielle, lèvres bleues, ou une personne qu'on ne peut pas réveiller. Mets-la sur le côté et appelle les secours. Ne la laisse pas cuver.
nl: Er is meer dan één middel geselecteerd dat de ademhaling vertraagt. Let op: snurken of gorgelen, langzame of oppervlakkige ademhaling, blauwe lippen, of iemand die niet wakker te krijgen is. Leg diegene op de zij en bel 112. Laat iemand het niet uitslapen.

source: Morning check-in · STI tests
de: Morgen-Check-in · STI-Tests
es: Control matutino · pruebas de ITS
fr: Point du matin · tests IST
nl: Ochtendcheck-in · soa-tests

source: Morning-after check-in
de: Check-in am Morgen danach
es: Check-in de la mañana siguiente
fr: Check-in du lendemain matin
nl: Check-in de ochtend erna

source: Most likely causes
de: Wahrscheinlichste Ursachen
es: Causas más probables
fr: Causes les plus probables
nl: Meest waarschijnlijke oorzaken

source: Multiple stimulants can stack heart strain, anxiety, and overheating.
de: Mehrere Stimulanzien können Herzbelastung, Angst und Überhitzung aufeinander stapeln.
es: Varios estimulantes pueden acumular carga cardíaca, ansiedad y sobrecalentamiento.
fr: Plusieurs stimulants peuvent cumuler la charge cardiaque, l'anxiété et la surchauffe.
nl: Meerdere stimulerende middelen kunnen hartbelasting, angst en oververhitting op elkaar stapelen.

source: Multiple stimulants such as cocaine, 3MMC, and MDMA
de: Mehrere Stimulanzien wie Kokain, 3MMC und MDMA
es: Varios estimulantes como cocaína, 3MMC y MDMA
fr: Plusieurs stimulants comme la cocaïne, la 3MMC et la MDMA
nl: Meerdere stimulanten zoals cocaïne, 3MMC en MDMA

source: My goal
de: Mein Ziel
es: Mi objetivo
fr: Mon objectif
nl: Mijn doel

source: Myself
de: Ich selbst
es: Yo mismo
fr: Moi-même
nl: Ikzelf

source: NHS: breathing exercises for stress
de: NHS: Atemübungen gegen Stress
es: NHS: ejercicios de respiración para el estrés
fr: NHS : exercices de respiration contre le stress
nl: NHS: ademhalingsoefeningen bij stress

source: Name 5 things you can see.
de: Nenne 5 Dinge, die du sehen kannst.
es: Nombra 5 cosas que puedas ver.
fr: Nomme 5 choses que tu peux voir.
nl: Noem 5 dingen die je kunt zien.

source: Name or nickname
de: Name oder Spitzname
es: Nombre o apodo
fr: Nom ou surnom
nl: Naam of bijnaam

source: Name or plan for someone safe
de: Name oder Plan für eine sichere Person
es: Nombre o plan para alguien de confianza
fr: Nom ou plan pour une personne de confiance
nl: Naam of plan voor een veilig persoon

source: Name the STI
de: Nenne die STI
es: Indica la ITS
fr: Indique l'IST
nl: Noem de soa

source: Name the other substance
de: Nenne die andere Substanz
es: Indica la otra sustancia
fr: Indique l'autre substance
nl: Noem het andere middel

source: Naming what you feel takes the edge off carrying it.
de: Zu benennen, was du fühlst, nimmt dem Tragen die Schärfe.
es: Nombrar lo que sientes le quita peso a cargarlo.
fr: Nommer ce que tu ressens allège le poids de le porter.
nl: Benoemen wat je voelt, maakt het dragen iets lichter.

source: Nederlands (Dutch)
de: Nederlands (Niederländisch)
es: Nederlands (neerlandés)
fr: Nederlands (néerlandais)
nl: Nederlands

source: Negative
de: Negativ
es: Negativo
fr: Négatif
nl: Negatief

source: Netherlands
de: Niederlande
es: Países Bajos
fr: Pays-Bas
nl: Nederland

source: Neutral safety information, warning signs, and source links. ChillMate does not recommend substance use, amounts, or combinations.
de: Neutrale Sicherheitsinformationen, Warnzeichen und Quellenlinks. ChillMate empfiehlt keinen Substanzkonsum, keine Mengen und keine Kombinationen.
es: Información de seguridad neutral, señales de advertencia y enlaces a fuentes. ChillMate no recomienda el consumo de sustancias, cantidades ni combinaciones.
fr: Informations de sécurité neutres, signes d'alerte et liens vers les sources. ChillMate ne recommande pas la consommation de substances, de quantités ni de combinaisons.
nl: Neutrale veiligheidsinformatie, waarschuwingssignalen en bronlinks. ChillMate beveelt geen middelengebruik, hoeveelheden of combinaties aan.

source: Neutral support information for the Netherlands. Test results and online information reduce uncertainty, but they cannot make use risk-free.
de: Neutrale Unterstützungsinformationen für die Niederlande. Testergebnisse und Online-Informationen verringern Unsicherheit, können den Konsum aber nicht risikofrei machen.
es: Información de apoyo neutral para los Países Bajos. Los resultados de las pruebas y la información en línea reducen la incertidumbre, pero no pueden hacer que el consumo sea sin riesgo.
fr: Informations de soutien neutres pour les Pays-Bas. Les résultats de tests et les informations en ligne réduisent l'incertitude, mais ne peuvent pas rendre la consommation sans risque.
nl: Neutrale hulpinformatie voor Nederland. Testuitslagen en online informatie verminderen onzekerheid, maar kunnen gebruik niet risicovrij maken.

source: New PIN
de: Neue PIN
es: Nuevo PIN
fr: Nouveau PIN
nl: Nieuwe pincode

source: Next
de: Weiter
es: Siguiente
fr: Suivant
nl: Volgende

source: Next month
de: Nächster Monat
es: Mes siguiente
fr: Mois suivant
nl: Volgende maand

source: Night safety check-ins
de: Sicherheits-Checks in der Nacht
es: Comprobaciones de seguridad nocturnas
fr: Vérifications de sécurité la nuit
nl: Veiligheidschecks 's nachts

source: Nitrate-like
de: Nitrat-artig
es: Tipo nitrato
fr: Type nitrate
nl: Nitraatachtig

source: Nitrates, nicorandil, or riociguat with Viagra, Kamagra, or poppers can cause a severe blood pressure drop. Do not combine.
de: Nitrate, Nicorandil oder Riociguat mit Viagra, Kamagra oder Poppers können einen schweren Blutdruckabfall auslösen. Nicht kombinieren.
es: Los nitratos, el nicorandil o el riociguat con Viagra, Kamagra o poppers pueden provocar una caída grave de la tensión. No los combines.
fr: Les nitrates, le nicorandil ou le riociguat avec du Viagra, du Kamagra ou des poppers peuvent provoquer une chute sévère de la tension. Ne pas combiner.
nl: Nitraten, nicorandil of riociguat met Viagra, Kamagra of poppers kunnen een ernstige bloeddrukdaling veroorzaken. Niet combineren.

source: No
de: Nein
fr: Non
nl: Nee

source: No Chill has been logged today. Add one only if there is something worth saving.
de: Heute wurde kein Chill erfasst. Füge nur einen hinzu, wenn es etwas zu speichern gibt.
es: Hoy no se ha registrado ningún Chill. Añade uno solo si hay algo que merezca la pena guardar.
fr: Aucun Chill n'a été enregistré aujourd'hui. N'en ajoute un que s'il y a quelque chose qui mérite d'être conservé.
nl: Er is vandaag nog geen Chill gelogd. Voeg er alleen een toe als er iets is om te bewaren.

source: No ChillMate iCloud backup was found yet.
de: Es wurde noch kein ChillMate-iCloud-Backup gefunden.
es: Aún no se ha encontrado ninguna copia de ChillMate en iCloud.
fr: Aucune sauvegarde iCloud de ChillMate n'a encore été trouvée.
nl: Er is nog geen ChillMate iCloud-back-up gevonden.

source: No STI tests saved yet.
de: Noch keine STI-Tests gespeichert.
es: Aún no hay pruebas de ITS guardadas.
fr: Aucun test IST enregistré pour l'instant.
nl: Nog geen soa-tests opgeslagen.

source: No ads, no selling personal information, and no sharing health or sexual-health details for marketing.
de: Keine Werbung, kein Verkauf persönlicher Informationen und keine Weitergabe von Gesundheits- oder Sexualgesundheitsdaten für Marketing.
es: Sin anuncios, sin venta de información personal y sin compartir datos de salud o salud sexual con fines de marketing.
fr: Pas de publicité, pas de vente d'informations personnelles et pas de partage de données de santé ou de santé sexuelle à des fins de marketing.
nl: Geen advertenties, geen verkoop van persoonlijke informatie en geen delen van gezondheids- of seksuelegezondheidsgegevens voor marketing.

source: No backup yet.
de: Noch kein Backup.
es: Aún no hay copia de seguridad.
fr: Aucune sauvegarde pour l'instant.
nl: Nog geen back-up.

source: No change reasons tagged yet. New logs now include stress, breakup, work pressure, loneliness, money, housing, conflict, and boredom.
de: Noch keine Veränderungsgründe getaggt. Neue Einträge enthalten jetzt Stress, Trennung, Arbeitsdruck, Einsamkeit, Geld, Wohnen, Konflikt und Langeweile.
es: Aún no se han etiquetado motivos de cambio. Los nuevos registros ahora incluyen estrés, ruptura, presión laboral, soledad, dinero, vivienda, conflicto y aburrimiento.
fr: Aucun motif de changement n'est encore étiqueté. Les nouveaux journaux incluent désormais le stress, la rupture, la pression au travail, la solitude, l'argent, le logement, le conflit et l'ennui.
nl: Nog geen veranderingsredenen getagd. Nieuwe logs bevatten nu stress, relatiebreuk, werkdruk, eenzaamheid, geld, huisvesting, conflict en verveling.

source: No condom, not penetrated
de: Kein Kondom, nicht penetriert
es: Sin preservativo, sin penetración
fr: Pas de préservatif, non pénétré
nl: Geen condoom, niet gepenetreerd

source: No condom, penetrated
de: Kein Kondom, penetriert
es: Sin preservativo, penetrado
fr: Pas de préservatif, pénétré
nl: Geen condoom, gepenetreerd

source: No deleted items have been recorded.
de: Es wurden keine gelöschten Elemente erfasst.
es: No se ha registrado ningún elemento eliminado.
fr: Aucun élément supprimé n'a été enregistré.
nl: Er zijn geen verwijderde items vastgelegd.

source: No details saved for this day yet. Tap Edit to add some.
de: Für diesen Tag sind noch keine Details gespeichert. Tippe auf Bearbeiten, um welche hinzuzufügen.
es: Aún no hay detalles guardados para este día. Toca Editar para añadir algunos.
fr: Aucun détail enregistré pour ce jour pour l'instant. Touche Modifier pour en ajouter.
nl: Nog geen details opgeslagen voor deze dag. Tik op Bewerken om toe te voegen.

source: No email account is set up on this device. You can email chillmate@icloud.com directly.
de: Auf diesem Gerät ist kein E-Mail-Konto eingerichtet. Du kannst direkt an chillmate@icloud.com schreiben.
es: No hay ninguna cuenta de correo configurada en este dispositivo. Puedes escribir directamente a chillmate@icloud.com.
fr: Aucun compte e-mail n’est configuré sur cet appareil. Tu peux écrire directement à chillmate@icloud.com.
nl: Er is geen e-mailaccount ingesteld op dit apparaat. Je kunt rechtstreeks mailen naar chillmate@icloud.com.

source: No entries for this day.
de: Keine Einträge für diesen Tag.
es: No hay entradas para este día.
fr: Aucune entrée pour ce jour.
nl: Geen items voor deze dag.

source: No entries in the past 3 months.
de: Keine Einträge in den letzten 3 Monaten.
es: No hay entradas en los últimos 3 meses.
fr: Aucune entrée au cours des 3 derniers mois.
nl: Geen items in de afgelopen 3 maanden.

source: No entries in this month.
de: Keine Einträge in diesem Monat.
es: No hay entradas este mes.
fr: Aucune entrée ce mois-ci.
nl: Geen items in deze maand.

source: No entry recorded.
de: Kein Eintrag erfasst.
es: Sin entradas registradas.
fr: Aucune entrée enregistrée.
nl: Geen item vastgelegd.

source: No judgment. Bigger actions, fewer colors, and a slower pace can help when decisions feel noisy.
de: Kein Urteil. Größere Aktionen, weniger Farben und ein langsameres Tempo können helfen, wenn Entscheidungen überfordernd wirken.
es: Sin juicios. Acciones más grandes, menos colores y un ritmo más lento pueden ayudar cuando las decisiones se sienten ruidosas.
fr: Sans jugement. Des actions plus grandes, moins de couleurs et un rythme plus lent peuvent aider quand les décisions semblent bruyantes.
nl: Geen oordeel. Grotere knoppen, minder kleuren en een rustiger tempo kunnen helpen als beslissingen rommelig voelen.

source: No known
de: Keine bekannt
es: Ninguna conocida
fr: Aucune connue
nl: Niet bekend

source: No known major preset warning matched. Unknown amount, contents, health conditions, and medication changes can still matter.
de: Keine bekannte größere voreingestellte Warnung gefunden. Unbekannte Menge, Zusammensetzung, gesundheitliche Vorbelastungen und Änderungen bei Medikamenten können trotzdem eine Rolle spielen.
es: Ninguna alerta preestablecida importante coincide. La cantidad, la composición, tu estado de salud y los cambios de medicación pueden importar igualmente.
fr: Aucune alerte préenregistrée majeure ne correspond. La quantité, la composition, ton état de santé et les changements de médicaments peuvent quand même compter.
nl: Geen bekende grote vooraf ingestelde waarschuwing gevonden. Onbekende hoeveelheid, samenstelling, gezondheidsklachten en veranderingen in medicatie kunnen nog steeds uitmaken.

source: No known serotonin-related combination is selected.
de: Es ist keine bekannte serotoninbezogene Kombination ausgewählt.
es: No hay seleccionada ninguna combinación conocida relacionada con la serotonina.
fr: Aucune combinaison connue liée à la sérotonine n'est sélectionnée.
nl: Er is geen bekende serotonine-gerelateerde combinatie geselecteerd.

source: No location
de: Kein Ort
es: Sin ubicación
fr: Aucun lieu
nl: Geen locatie

source: No mail account found
de: Kein E-Mail-Konto gefunden
es: No se encontró ninguna cuenta de correo
fr: Aucun compte e-mail trouvé
nl: Geen e-mailaccount gevonden

source: No medical diagnosis, treatment decisions, dosage advice, or confirmation that a substance, amount, or combination is safe.
de: Keine medizinische Diagnose, Behandlungsentscheidungen, Dosierungshinweise oder Bestätigung, dass eine Substanz, Menge oder Kombination sicher ist.
es: Sin diagnóstico médico, decisiones de tratamiento, consejos de dosis ni confirmación de que una sustancia, cantidad o combinación sea segura.
fr: Pas de diagnostic médical, de décisions de traitement, de conseils de dosage ni de confirmation qu'une substance, une quantité ou une combinaison est sûre.
nl: Geen medische diagnose, behandelbeslissingen, doseringsadvies of bevestiging dat een middel, hoeveelheid of combinatie veilig is.

source: No medication saved
de: Keine Medikamente gespeichert
es: Sin medicación guardada
fr: Aucun médicament enregistré
nl: Geen medicatie opgeslagen

source: No medication saved yet.
de: Noch keine Medikamente gespeichert.
es: Aún no hay medicación guardada.
fr: Aucun médicament enregistré pour l'instant.
nl: Nog geen medicatie opgeslagen.

source: No medication saved yet. Use Edit on your profile to add medication, prescription amount, timing, and duration.
de: Noch keine Medikamente gespeichert. Nutze Bearbeiten in deinem Profil, um Medikament, verschriebene Menge, Zeitpunkt und Dauer hinzuzufügen.
es: Aún no hay medicación guardada. Usa Editar en tu perfil para añadir medicación, cantidad recetada, momento y duración.
fr: Aucun médicament enregistré pour l'instant. Utilise Modifier sur ton profil pour ajouter un médicament, la quantité prescrite, le moment et la durée.
nl: Nog geen medicatie opgeslagen. Gebruik Bewerken op je profiel om medicatie, voorgeschreven hoeveelheid, timing en duur toe te voegen.

source: No obvious blood pressure drop is selected.
de: Es ist kein offensichtlicher Blutdruckabfall ausgewählt.
es: No hay una bajada de tensión evidente seleccionada.
fr: Aucune chute de tension évidente n'est sélectionnée.
nl: Er is geen duidelijke bloeddrukdaling geselecteerd.

source: No obvious pattern of heart strain is selected.
de: Es ist kein offensichtliches Muster von Herzbelastung ausgewählt.
es: No hay un patrón evidente de esfuerzo cardíaco seleccionado.
fr: Aucun schéma évident d'effort cardiaque n'est sélectionné.
nl: Er is geen duidelijk patroon van hartbelasting geselecteerd.

source: No obvious stimulant stacking is selected.
de: Es ist kein offensichtliches Stapeln von Stimulanzien ausgewählt.
es: No hay seleccionada una acumulación evidente de estimulantes.
fr: Aucun cumul évident de stimulants n'est sélectionné.
nl: Er is geen duidelijke stimulantstapeling geselecteerd.

source: No partner phone numbers are saved in recent logs. Add phone numbers in a log to generate message shortcuts here.
de: In den letzten Einträgen sind keine Telefonnummern von Partnern gespeichert. Füge in einem Eintrag Telefonnummern hinzu, um hier Nachrichten-Kurzbefehle zu erzeugen.
es: No hay números de teléfono de parejas guardados en los registros recientes. Añade números de teléfono en un registro para generar accesos directos de mensajes aquí.
fr: Aucun numéro de téléphone de partenaire n'est enregistré dans les journaux récents. Ajoute des numéros de téléphone dans un journal pour générer des raccourcis de message ici.
nl: Er zijn geen telefoonnummers van partners opgeslagen in recente logs. Voeg telefoonnummers toe in een log om hier berichtsnelkoppelingen te maken.

source: No position detail saved
de: Keine Positionsangabe gespeichert
es: No se guardó detalle de posición
fr: Aucun détail de position enregistré
nl: Geen positiedetails opgeslagen

source: No problem. Your date of birth will be used instead.
de: Kein Problem. Stattdessen wird dein Geburtsdatum verwendet.
es: No pasa nada. Se usará tu fecha de nacimiento en su lugar.
fr: Pas de problème. Ta date de naissance sera utilisée à la place.
nl: Geen probleem. Je geboortedatum wordt dan gebruikt.

source: No profile yet
de: Noch kein Profil
es: Aún no hay perfil
fr: Pas encore de profil
nl: Nog geen profiel

source: No results found.
de: Keine Ergebnisse gefunden.
es: No se encontraron resultados.
fr: Aucun résultat trouvé.
nl: Geen resultaten gevonden.

source: No route saved
de: Keine Route gespeichert
es: No hay ruta guardada
fr: Aucun itinéraire enregistré
nl: Geen route opgeslagen

source: No rush. Take a moment, then take the next small step.
de: Keine Eile. Nimm dir einen Moment und mach dann den nächsten kleinen Schritt.
es: Sin prisa. Tómate un momento y luego da el siguiente pequeño paso.
fr: Pas de précipitation. Prends un moment, puis fais le prochain petit pas.
nl: Geen haast. Neem even de tijd en zet dan de volgende kleine stap.

source: No saved risk checks yet.
de: Noch keine gespeicherten Risiko-Checks.
es: Aún no hay comprobaciones de riesgo guardadas.
fr: Aucune vérification de risque enregistrée pour l'instant.
nl: Nog geen risicochecks opgeslagen.

source: No sex recorded
de: Kein Sex erfasst
es: Sin sexo registrado
fr: Aucun rapport noté
nl: Geen seks vastgelegd

source: No sleep found in Apple Health for this window yet.
de: Für diesen Zeitraum wurde in Apple Health noch kein Schlaf gefunden.
es: Aún no se encontró sueño en Apple Health para este periodo.
fr: Aucun sommeil trouvé dans Apple Santé pour cette période pour le moment.
nl: Nog geen slaap gevonden in Apple Health voor deze periode.

source: No source
de: Keine Quelle
es: Sin fuente
fr: Aucune source
nl: Geen bron

source: No strong dehydration pattern is selected, but check water, food, temperature, and rest.
de: Es ist kein starkes Dehydrierungsmuster ausgewählt, aber achte auf Wasser, Essen, Temperatur und Ruhe.
es: No hay seleccionado un patrón claro de deshidratación, pero revisa agua, comida, temperatura y descanso.
fr: Aucun schéma marqué de déshydratation n'est sélectionné, mais vérifie l'eau, la nourriture, la température et le repos.
nl: Er is geen sterk uitdrogingspatroon geselecteerd, maar let op water, eten, temperatuur en rust.

source: No substance tags in the past 3 months.
de: Keine Substanz-Tags in den letzten 3 Monaten.
es: No hay etiquetas de sustancias en los últimos 3 meses.
fr: Aucune étiquette de substance au cours des 3 derniers mois.
nl: Geen middelen-tags in de afgelopen 3 maanden.

source: No substance tags in this month.
de: Keine Substanz-Tags in diesem Monat.
es: No hay etiquetas de sustancias este mes.
fr: Aucune étiquette de substance ce mois-ci.
nl: Geen middelen-tags in deze maand.

source: No substances logged in the selected window.
de: Keine Substanzen im gewählten Zeitfenster erfasst.
es: No hay sustancias registradas en la ventana seleccionada.
fr: Aucune substance enregistrée dans la fenêtre sélectionnée.
nl: Geen middelen gelogd in het geselecteerde venster.
